{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 512
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30522,
      "content": "<EXP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<S>": 5,
      "<T>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "[": 39,
      "\\": 40,
      "]": 41,
      "^": 42,
      "_": 43,
      "`": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "q": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "w": 67,
      "x": 68,
      "y": 69,
      "z": 70,
      "{": 71,
      "|": 72,
      "}": 73,
      "~": 74,
      "¡": 75,
      "¢": 76,
      "£": 77,
      "¥": 78,
      "§": 79,
      "«": 80,
      "®": 81,
      "¯": 82,
      "°": 83,
      "±": 84,
      "²": 85,
      "³": 86,
      "´": 87,
      "µ": 88,
      "·": 89,
      "¹": 90,
      "º": 91,
      "»": 92,
      "¼": 93,
      "½": 94,
      "¾": 95,
      "¿": 96,
      "×": 97,
      "ß": 98,
      "æ": 99,
      "ð": 100,
      "ø": 101,
      "þ": 102,
      "đ": 103,
      "ħ": 104,
      "ı": 105,
      "ł": 106,
      "ŋ": 107,
      "œ": 108,
      "ƒ": 109,
      "ǂ": 110,
      "ɐ": 111,
      "ɑ": 112,
      "ɒ": 113,
      "ɔ": 114,
      "ɕ": 115,
      "ɖ": 116,
      "ə": 117,
      "ɛ": 118,
      "ɜ": 119,
      "ɟ": 120,
      "ɡ": 121,
      "ɣ": 122,
      "ɦ": 123,
      "ɨ": 124,
      "ɪ": 125,
      "ɫ": 126,
      "ɬ": 127,
      "ɮ": 128,
      "ɯ": 129,
      "ɲ": 130,
      "ɳ": 131,
      "ɵ": 132,
      "ɾ": 133,
      "ʀ": 134,
      "ʁ": 135,
      "ʂ": 136,
      "ʃ": 137,
      "ʈ": 138,
      "ʊ": 139,
      "ʋ": 140,
      "ʌ": 141,
      "ʎ": 142,
      "ʏ": 143,
      "ʐ": 144,
      "ʑ": 145,
      "ʒ": 146,
      "ʔ": 147,
      "ʕ": 148,
      "ʰ": 149,
      "ʲ": 150,
      "ʷ": 151,
      "ʻ": 152,
      "ʼ": 153,
      "ʾ": 154,
      "ʿ": 155,
      "ˀ": 156,
      "ˈ": 157,
      "ˌ": 158,
      "ː": 159,
      "˚": 160,
      "ˠ": 161,
      "ˤ": 162,
      "˥": 163,
      "˧": 164,
      "˩": 165,
      "α": 166,
      "β": 167,
      "γ": 168,
      "δ": 169,
      "ε": 170,
      "ζ": 171,
      "η": 172,
      "θ": 173,
      "ι": 174,
      "κ": 175,
      "λ": 176,
      "μ": 177,
      "ν": 178,
      "ξ": 179,
      "ο": 180,
      "π": 181,
      "ρ": 182,
      "ς": 183,
      "σ": 184,
      "τ": 185,
      "υ": 186,
      "φ": 187,
      "χ": 188,
      "ψ": 189,
      "ω": 190,
      "ϕ": 191,
      "а": 192,
      "б": 193,
      "в": 194,
      "г": 195,
      "д": 196,
      "е": 197,
      "ж": 198,
      "з": 199,
      "и": 200,
      "к": 201,
      "л": 202,
      "м": 203,
      "н": 204,
      "о": 205,
      "п": 206,
      "р": 207,
      "с": 208,
      "т": 209,
      "у": 210,
      "ф": 211,
      "х": 212,
      "ц": 213,
      "ч": 214,
      "ш": 215,
      "щ": 216,
      "ъ": 217,
      "ы": 218,
      "ь": 219,
      "э": 220,
      "ю": 221,
      "я": 222,
      "і": 223,
      "ј": 224,
      "љ": 225,
      "ћ": 226,
      "ա": 227,
      "բ": 228,
      "գ": 229,
      "դ": 230,
      "ե": 231,
      "զ": 232,
      "է": 233,
      "ը": 234,
      "թ": 235,
      "ի": 236,
      "լ": 237,
      "խ": 238,
      "ծ": 239,
      "կ": 240,
      "հ": 241,
      "ղ": 242,
      "մ": 243,
      "յ": 244,
      "ն": 245,
      "շ": 246,
      "ո": 247,
      "պ": 248,
      "ջ": 249,
      "ռ": 250,
      "ս": 251,
      "վ": 252,
      "տ": 253,
      "ր": 254,
      "ց": 255,
      "ւ": 256,
      "ք": 257,
      "א": 258,
      "ב": 259,
      "ג": 260,
      "ד": 261,
      "ה": 262,
      "ו": 263,
      "ז": 264,
      "ח": 265,
      "ט": 266,
      "י": 267,
      "כ": 268,
      "ל": 269,
      "ם": 270,
      "מ": 271,
      "ן": 272,
      "נ": 273,
      "ס": 274,
      "ע": 275,
      "פ": 276,
      "צ": 277,
      "ק": 278,
      "ר": 279,
      "ש": 280,
      "ת": 281,
      "ء": 282,
      "ا": 283,
      "ب": 284,
      "ة": 285,
      "ت": 286,
      "ث": 287,
      "ج": 288,
      "ح": 289,
      "خ": 290,
      "د": 291,
      "ذ": 292,
      "ر": 293,
      "ز": 294,
      "س": 295,
      "ش": 296,
      "ص": 297,
      "ض": 298,
      "ط": 299,
      "ع": 300,
      "غ": 301,
      "ف": 302,
      "ق": 303,
      "ك": 304,
      "ل": 305,
      "م": 306,
      "ن": 307,
      "ه": 308,
      "و": 309,
      "ى": 310,
      "ي": 311,
      "ک": 312,
      "ہ": 313,
      "ی": 314,
      "ः": 315,
      "अ": 316,
      "इ": 317,
      "क": 318,
      "ग": 319,
      "घ": 320,
      "च": 321,
      "ज": 322,
      "ट": 323,
      "ड": 324,
      "ण": 325,
      "त": 326,
      "द": 327,
      "ध": 328,
      "न": 329,
      "प": 330,
      "ब": 331,
      "भ": 332,
      "म": 333,
      "य": 334,
      "र": 335,
      "ल": 336,
      "व": 337,
      "श": 338,
      "ष": 339,
      "स": 340,
      "ह": 341,
      "ा": 342,
      "ि": 343,
      "ी": 344,
      "ो": 345,
      "ौ": 346,
      "ক": 347,
      "ত": 348,
      "ন": 349,
      "ব": 350,
      "ম": 351,
      "ল": 352,
      "া": 353,
      "ি": 354,
      "க": 355,
      "ச": 356,
      "த": 357,
      "ன": 358,
      "ம": 359,
      "ர": 360,
      "ள": 361,
      "வ": 362,
      "ா": 363,
      "ி": 364,
      "ு": 365,
      "ಾ": 366,
      "ก": 367,
      "ข": 368,
      "ง": 369,
      "จ": 370,
      "ช": 371,
      "ณ": 372,
      "ด": 373,
      "ต": 374,
      "ท": 375,
      "ธ": 376,
      "น": 377,
      "บ": 378,
      "ป": 379,
      "พ": 380,
      "ภ": 381,
      "ม": 382,
      "ย": 383,
      "ร": 384,
      "ล": 385,
      "ว": 386,
      "ศ": 387,
      "ษ": 388,
      "ส": 389,
      "ห": 390,
      "อ": 391,
      "ะ": 392,
      "า": 393,
      "เ": 394,
      "แ": 395,
      "ไ": 396,
      "་": 397,
      "ག": 398,
      "င": 399,
      "ဆ": 400,
      "န": 401,
      "ပ": 402,
      "မ": 403,
      "ရ": 404,
      "ြ": 405,
      "ა": 406,
      "დ": 407,
      "ე": 408,
      "ვ": 409,
      "თ": 410,
      "ი": 411,
      "ლ": 412,
      "მ": 413,
      "ნ": 414,
      "ო": 415,
      "რ": 416,
      "ს": 417,
      "ტ": 418,
      "უ": 419,
      "ქ": 420,
      "ხ": 421,
      "ᄀ": 422,
      "ᄂ": 423,
      "ᄃ": 424,
      "ᄅ": 425,
      "ᄆ": 426,
      "ᄇ": 427,
      "ᄉ": 428,
      "ᄋ": 429,
      "ᄌ": 430,
      "ᄎ": 431,
      "ᄐ": 432,
      "ᄒ": 433,
      "ᅡ": 434,
      "ᅢ": 435,
      "ᅥ": 436,
      "ᅧ": 437,
      "ᅩ": 438,
      "ᅪ": 439,
      "ᅮ": 440,
      "ᅳ": 441,
      "ᅵ": 442,
      "ᆨ": 443,
      "ᆫ": 444,
      "ᆯ": 445,
      "ᆷ": 446,
      "ᆼ": 447,
      "ក": 448,
      "ង": 449,
      "ត": 450,
      "ទ": 451,
      "ន": 452,
      "ប": 453,
      "ព": 454,
      "ម": 455,
      "រ": 456,
      "ស": 457,
      "ា": 458,
      "េ": 459,
      "ះ": 460,
      "ᵻ": 461,
      "‐": 462,
      "‑": 463,
      "–": 464,
      "—": 465,
      "―": 466,
      "‘": 467,
      "’": 468,
      "“": 469,
      "”": 470,
      "„": 471,
      "†": 472,
      "‡": 473,
      "•": 474,
      "…": 475,
      "‰": 476,
      "′": 477,
      "″": 478,
      "⁄": 479,
      "₂": 480,
      "₣": 481,
      "₤": 482,
      "₨": 483,
      "₩": 484,
      "€": 485,
      "₱": 486,
      "₹": 487,
      "ℓ": 488,
      "№": 489,
      "⅓": 490,
      "⅔": 491,
      "⅜": 492,
      "↑": 493,
      "→": 494,
      "⇌": 495,
      "∂": 496,
      "∆": 497,
      "∈": 498,
      "∑": 499,
      "−": 500,
      "∗": 501,
      "√": 502,
      "∞": 503,
      "∩": 504,
      "∴": 505,
      "≈": 506,
      "≡": 507,
      "≤": 508,
      "≥": 509,
      "⊂": 510,
      "⊕": 511,
      "⊗": 512,
      "⋅": 513,
      "☆": 514,
      "☉": 515,
      "♠": 516,
      "♣": 517,
      "♥": 518,
      "♦": 519,
      "♭": 520,
      "♯": 521,
      "⟨": 522,
      "⟩": 523,
      "ⴰ": 524,
      "ⴻ": 525,
      "ⵍ": 526,
      "ⵏ": 527,
      "、": 528,
      "〈": 529,
      "〉": 530,
      "「": 531,
      "」": 532,
      "『": 533,
      "』": 534,
      "〜": 535,
      "あ": 536,
      "い": 537,
      "う": 538,
      "え": 539,
      "お": 540,
      "か": 541,
      "き": 542,
      "く": 543,
      "け": 544,
      "こ": 545,
      "さ": 546,
      "し": 547,
      "す": 548,
      "せ": 549,
      "そ": 550,
      "た": 551,
      "ち": 552,
      "っ": 553,
      "つ": 554,
      "て": 555,
      "と": 556,
      "な": 557,
      "に": 558,
      "の": 559,
      "は": 560,
      "ひ": 561,
      "ふ": 562,
      "へ": 563,
      "ほ": 564,
      "ま": 565,
      "み": 566,
      "む": 567,
      "め": 568,
      "も": 569,
      "ゃ": 570,
      "や": 571,
      "ゆ": 572,
      "よ": 573,
      "ら": 574,
      "り": 575,
      "る": 576,
      "れ": 577,
      "ろ": 578,
      "わ": 579,
      "を": 580,
      "ん": 581,
      "ァ": 582,
      "ア": 583,
      "ィ": 584,
      "イ": 585,
      "ゥ": 586,
      "ウ": 587,
      "ェ": 588,
      "エ": 589,
      "ォ": 590,
      "オ": 591,
      "カ": 592,
      "キ": 593,
      "ク": 594,
      "ケ": 595,
      "コ": 596,
      "サ": 597,
      "シ": 598,
      "ス": 599,
      "セ": 600,
      "ソ": 601,
      "タ": 602,
      "チ": 603,
      "ッ": 604,
      "ツ": 605,
      "テ": 606,
      "ト": 607,
      "ナ": 608,
      "ニ": 609,
      "ネ": 610,
      "ノ": 611,
      "ハ": 612,
      "ヒ": 613,
      "フ": 614,
      "ヘ": 615,
      "ホ": 616,
      "マ": 617,
      "ミ": 618,
      "ム": 619,
      "メ": 620,
      "モ": 621,
      "ャ": 622,
      "ヤ": 623,
      "ュ": 624,
      "ユ": 625,
      "ョ": 626,
      "ヨ": 627,
      "ラ": 628,
      "リ": 629,
      "ル": 630,
      "レ": 631,
      "ロ": 632,
      "ワ": 633,
      "ン": 634,
      "・": 635,
      "ー": 636,
      "一": 637,
      "七": 638,
      "万": 639,
      "三": 640,
      "上": 641,
      "下": 642,
      "不": 643,
      "世": 644,
      "东": 645,
      "个": 646,
      "中": 647,
      "丸": 648,
      "主": 649,
      "久": 650,
      "之": 651,
      "乙": 652,
      "九": 653,
      "事": 654,
      "二": 655,
      "五": 656,
      "井": 657,
      "京": 658,
      "人": 659,
      "仙": 660,
      "代": 661,
      "令": 662,
      "件": 663,
      "伊": 664,
      "会": 665,
      "伝": 666,
      "佐": 667,
      "体": 668,
      "何": 669,
      "佛": 670,
      "作": 671,
      "你": 672,
      "信": 673,
      "倉": 674,
      "僕": 675,
      "元": 676,
      "光": 677,
      "克": 678,
      "全": 679,
      "八": 680,
      "公": 681,
      "六": 682,
      "内": 683,
      "写": 684,
      "出": 685,
      "分": 686,
      "刘": 687,
      "初": 688,
      "判": 689,
      "前": 690,
      "剣": 691,
      "劇": 692,
      "劉": 693,
      "動": 694,
      "勝": 695,
      "化": 696,
      "北": 697,
      "匹": 698,
      "十": 699,
      "千": 700,
      "华": 701,
      "南": 702,
      "印": 703,
      "原": 704,
      "取": 705,
      "口": 706,
      "古": 707,
      "可": 708,
      "台": 709,
      "史": 710,
      "号": 711,
      "司": 712,
      "合": 713,
      "同": 714,
      "名": 715,
      "君": 716,
      "周": 717,
      "和": 718,
      "四": 719,
      "団": 720,
      "国": 721,
      "國": 722,
      "園": 723,
      "土": 724,
      "在": 725,
      "地": 726,
      "坂": 727,
      "坊": 728,
      "型": 729,
      "城": 730,
      "堂": 731,
      "場": 732,
      "塊": 733,
      "士": 734,
      "夏": 735,
      "外": 736,
      "夜": 737,
      "夢": 738,
      "大": 739,
      "天": 740,
      "太": 741,
      "夫": 742,
      "奈": 743,
      "女": 744,
      "好": 745,
      "姉": 746,
      "姫": 747,
      "子": 748,
      "字": 749,
      "季": 750,
      "学": 751,
      "學": 752,
      "守": 753,
      "安": 754,
      "宗": 755,
      "官": 756,
      "定": 757,
      "宝": 758,
      "宮": 759,
      "家": 760,
      "寶": 761,
      "寺": 762,
      "尉": 763,
      "小": 764,
      "少": 765,
      "居": 766,
      "屋": 767,
      "山": 768,
      "島": 769,
      "川": 770,
      "州": 771,
      "工": 772,
      "巨": 773,
      "市": 774,
      "帝": 775,
      "師": 776,
      "常": 777,
      "平": 778,
      "年": 779,
      "幻": 780,
      "府": 781,
      "式": 782,
      "张": 783,
      "張": 784,
      "彼": 785,
      "後": 786,
      "御": 787,
      "德": 788,
      "心": 789,
      "志": 790,
      "思": 791,
      "恋": 792,
      "想": 793,
      "愛": 794,
      "成": 795,
      "我": 796,
      "战": 797,
      "戦": 798,
      "戸": 799,
      "所": 800,
      "手": 801,
      "撃": 802,
      "政": 803,
      "教": 804,
      "文": 805,
      "新": 806,
      "方": 807,
      "旋": 808,
      "旗": 809,
      "日": 810,
      "早": 811,
      "明": 812,
      "星": 813,
      "春": 814,
      "時": 815,
      "曲": 816,
      "書": 817,
      "月": 818,
      "有": 819,
      "望": 820,
      "朝": 821,
      "木": 822,
      "本": 823,
      "朱": 824,
      "李": 825,
      "村": 826,
      "条": 827,
      "来": 828,
      "東": 829,
      "松": 830,
      "林": 831,
      "校": 832,
      "楽": 833,
      "機": 834,
      "次": 835,
      "歌": 836,
      "正": 837,
      "武": 838,
      "殺": 839,
      "殿": 840,
      "氏": 841,
      "民": 842,
      "気": 843,
      "水": 844,
      "永": 845,
      "汉": 846,
      "江": 847,
      "河": 848,
      "治": 849,
      "泉": 850,
      "法": 851,
      "洋": 852,
      "津": 853,
      "活": 854,
      "流": 855,
      "海": 856,
      "清": 857,
      "港": 858,
      "漢": 859,
      "瀬": 860,
      "火": 861,
      "無": 862,
      "熊": 863,
      "版": 864,
      "牙": 865,
      "物": 866,
      "狗": 867,
      "玄": 868,
      "玉": 869,
      "王": 870,
      "理": 871,
      "生": 872,
      "田": 873,
      "町": 874,
      "画": 875,
      "界": 876,
      "番": 877,
      "白": 878,
      "百": 879,
      "的": 880,
      "皇": 881,
      "相": 882,
      "真": 883,
      "眼": 884,
      "知": 885,
      "石": 886,
      "社": 887,
      "神": 888,
      "祭": 889,
      "福": 890,
      "秀": 891,
      "秋": 892,
      "科": 893,
      "空": 894,
      "立": 895,
      "章": 896,
      "竹": 897,
      "第": 898,
      "節": 899,
      "紀": 900,
      "紅": 901,
      "經": 902,
      "線": 903,
      "編": 904,
      "羅": 905,
      "美": 906,
      "義": 907,
      "羽": 908,
      "翼": 909,
      "老": 910,
      "者": 911,
      "聖": 912,
      "胡": 913,
      "能": 914,
      "自": 915,
      "航": 916,
      "船": 917,
      "艦": 918,
      "良": 919,
      "色": 920,
      "花": 921,
      "英": 922,
      "茶": 923,
      "草": 924,
      "華": 925,
      "葉": 926,
      "薇": 927,
      "藤": 928,
      "螺": 929,
      "血": 930,
      "行": 931,
      "術": 932,
      "衛": 933,
      "西": 934,
      "要": 935,
      "見": 936,
      "言": 937,
      "記": 938,
      "詩": 939,
      "語": 940,
      "説": 941,
      "議": 942,
      "谷": 943,
      "豊": 944,
      "賦": 945,
      "赤": 946,
      "走": 947,
      "路": 948,
      "軍": 949,
      "転": 950,
      "輪": 951,
      "逆": 952,
      "通": 953,
      "進": 954,
      "遁": 955,
      "道": 956,
      "達": 957,
      "遠": 958,
      "那": 959,
      "郎": 960,
      "部": 961,
      "都": 962,
      "里": 963,
      "野": 964,
      "金": 965,
      "銀": 966,
      "長": 967,
      "門": 968,
      "間": 969,
      "阿": 970,
      "陈": 971,
      "院": 972,
      "陳": 973,
      "陽": 974,
      "隊": 975,
      "雄": 976,
      "集": 977,
      "雪": 978,
      "雲": 979,
      "雷": 980,
      "青": 981,
      "面": 982,
      "音": 983,
      "頭": 984,
      "風": 985,
      "香": 986,
      "馬": 987,
      "马": 988,
      "高": 989,
      "鬼": 990,
      "魂": 991,
      "魔": 992,
      "鳥": 993,
      "黄": 994,
      "黒": 995,
      "鼓": 996,
      "龍": 997,
      "ﬁ": 998,
      "ﬂ": 999,
      "！": 1000,
      "（": 1001,
      "）": 1002,
      "，": 1003,
      "：": 1004,
      "～": 1005,
      "￥": 1006,
      "##ះ": 1007,
      "##ក": 1008,
      "##រ": 1009,
      "##ា": 1010,
      "##u": 1011,
      "##p": 1012,
      "##a": 1013,
      "##t": 1014,
      "##h": 1015,
      "##e": 1016,
      "##i": 1017,
      "##r": 1018,
      "##v": 1019,
      "##s": 1020,
      "##n": 1021,
      "##o": 1022,
      "##k": 1023,
      "##l": 1024,
      "##c": 1025,
      "##m": 1026,
      "##d": 1027,
      "##g": 1028,
      "##f": 1029,
      "##y": 1030,
      "##b": 1031,
      "##w": 1032,
      "##д": 1033,
      "##в": 1034,
      "##н": 1035,
      "##и": 1036,
      "##к": 1037,
      "##ב": 1038,
      "##ק": 1039,
      "##ɛ": 1040,
      "##ə": 1041,
      "##ʒ": 1042,
      "##ː": 1043,
      "##z": 1044,
      "##j": 1045,
      "##x": 1046,
      "##8": 1047,
      "##7": 1048,
      "##4": 1049,
      "##ا": 1050,
      "##ب": 1051,
      "##ل": 1052,
      "##س": 1053,
      "##ي": 1054,
      "##0": 1055,
      "##5": 1056,
      "##9": 1057,
      "##6": 1058,
      "##2": 1059,
      "##1": 1060,
      "##ł": 1061,
      "##γ": 1062,
      "##ε": 1063,
      "##フ": 1064,
      "##ι": 1065,
      "##κ": 1066,
      "##η": 1067,
      "##q": 1068,
      "##ן": 1069,
      "##æ": 1070,
      "##ん": 1071,
      "##な": 1072,
      "##い": 1073,
      "##っ": 1074,
      "##し": 1075,
      "##に": 1076,
      "##こ": 1077,
      "##ხ": 1078,
      "##ე": 1079,
      "##დ": 1080,
      "##ა": 1081,
      "##რ": 1082,
      "##ი": 1083,
      "##3": 1084,
      "##α": 1085,
      "##ν": 1086,
      "##ˈ": 1087,
      "##ɪ": 1088,
      "##ー": 1089,
      "##ハ": 1090,
      "##マ": 1091,
      "##リ": 1092,
      "##オ": 1093,
      "##ア": 1094,
      "##ト": 1095,
      "##ン": 1096,
      "##ス": 1097,
      "##ρ": 1098,
      "##ο": 1099,
      "##σ": 1100,
      "##ʌ": 1101,
      "##ŋ": 1102,
      "##θ": 1103,
      "##サ": 1104,
      "##ホ": 1105,
      "##ø": 1106,
      "##ς": 1107,
      "##э": 1108,
      "##с": 1109,
      "##п": 1110,
      "##у": 1111,
      "##б": 1112,
      "##л": 1113,
      "##і": 1114,
      "##а": 1115,
      "##е": 1116,
      "##з": 1117,
      "##м": 1118,
      "##ˠ": 1119,
      "##ɟ": 1120,
      "##ی": 1121,
      "##ر": 1122,
      "##ز": 1123,
      "##प": 1124,
      "##ा": 1125,
      "##ण": 1126,
      "##ि": 1127,
      "##न": 1128,
      "##ी": 1129,
      "##य": 1130,
      "##δ": 1131,
      "##ɨ": 1132,
      "##ʃ": 1133,
      "##د": 1134,
      "##ه": 1135,
      "##ت": 1136,
      "##œ": 1137,
      "##μ": 1138,
      "##χ": 1139,
      "##υ": 1140,
      "##τ": 1141,
      "##ो": 1142,
      "##ग": 1143,
      "##ﬁ": 1144,
      "##х": 1145,
      "##р": 1146,
      "##ʰ": 1147,
      "##я": 1148,
      "##ж": 1149,
      "##ы": 1150,
      "##レ": 1151,
      "##ク": 1152,
      "##シ": 1153,
      "##ョ": 1154,
      "##ʻ": 1155,
      "##ɜ": 1156,
      "##ʊ": 1157,
      "##λ": 1158,
      "##π": 1159,
      "##ɡ": 1160,
      "##ɔ": 1161,
      "##ʁ": 1162,
      "##テ": 1163,
      "##ィ": 1164,
      "##т": 1165,
      "##ζ": 1166,
      "##о": 1167,
      "##ศ": 1168,
      "##ว": 1169,
      "##า": 1170,
      "##ล": 1171,
      "##ย": 1172,
      "##ม": 1173,
      "##ห": 1174,
      "##ป": 1175,
      "##ร": 1176,
      "##ส": 1177,
      "##ท": 1178,
      "##த": 1179,
      "##ᵻ": 1180,
      "##ल": 1181,
      "##ω": 1182,
      "##ர": 1183,
      "##வ": 1184,
      "##ʲ": 1185,
      "##ط": 1186,
      "##ق": 1187,
      "##ة": 1188,
      "##ʀ": 1189,
      "##カ": 1190,
      "##タ": 1191,
      "##ケ": 1192,
      "##غ": 1193,
      "##ض": 1194,
      "##ن": 1195,
      "##ف": 1196,
      "##ա": 1197,
      "##կ": 1198,
      "##տ": 1199,
      "##մ": 1200,
      "##ր": 1201,
      "##ը": 1202,
      "##ʾ": 1203,
      "##פ": 1204,
      "##נ": 1205,
      "##י": 1206,
      "##ɑ": 1207,
      "##ß": 1208,
      "##ェ": 1209,
      "##ル": 1210,
      "##ヒ": 1211,
      "##ツ": 1212,
      "##ն": 1213,
      "##պ": 1214,
      "##հ": 1215,
      "##ר": 1216,
      "##ו": 1217,
      "##ש": 1218,
      "##ל": 1219,
      "##ם": 1220,
      "##ð": 1221,
      "##コ": 1222,
      "##ɾ": 1223,
      "##ո": 1224,
      "##ւ": 1225,
      "##գ": 1226,
      "##ァ": 1227,
      "##イ": 1228,
      "##ナ": 1229,
      "##ュ": 1230,
      "##ム": 1231,
      "##ξ": 1232,
      "##ニ": 1233,
      "##ј": 1234,
      "##و": 1235,
      "##م": 1236,
      "##ء": 1237,
      "##る": 1238,
      "##チ": 1239,
      "##ャ": 1240,
      "##श": 1241,
      "##ı": 1242,
      "##ព": 1243,
      "##ង": 1244,
      "##ג": 1245,
      "##ת": 1246,
      "##キ": 1247,
      "##ラ": 1248,
      "##ɐ": 1249,
      "##व": 1250,
      "##ħ": 1251,
      "##ˤ": 1252,
      "##ს": 1253,
      "##უ": 1254,
      "##ռ": 1255,
      "##ջ": 1256,
      "##ե": 1257,
      "##ภ": 1258,
      "##น": 1259,
      "##ロ": 1260,
      "##の": 1261,
      "##ф": 1262,
      "##メ": 1263,
      "##ソ": 1264,
      "##ッ": 1265,
      "##ब": 1266,
      "##र": 1267,
      "##ь": 1268,
      "##ц": 1269,
      "##द": 1270,
      "##ч": 1271,
      "##щ": 1272,
      "##れ": 1273,
      "##た": 1274,
      "##จ": 1275,
      "##ح": 1276,
      "##त": 1277,
      "##क": 1278,
      "##म": 1279,
      "##վ": 1280,
      "##ս": 1281,
      "##ᆼ": 1282,
      "##ᄂ": 1283,
      "##ᅧ": 1284,
      "##ᆷ": 1285,
      "##г": 1286,
      "##ج": 1287,
      "##ほ": 1288,
      "##ƒ": 1289,
      "##ה": 1290,
      "##セ": 1291,
      "##บ": 1292,
      "##พ": 1293,
      "##モ": 1294,
      "##ˌ": 1295,
      "##よ": 1296,
      "##か": 1297,
      "##ᅩ": 1298,
      "##ᄉ": 1299,
      "##ᅡ": 1300,
      "##ᄌ": 1301,
      "##ᅮ": 1302,
      "##ᆯ": 1303,
      "##ᄃ": 1304,
      "##ᄅ": 1305,
      "##ᅵ": 1306,
      "##ᄀ": 1307,
      "##מ": 1308,
      "##ɒ": 1309,
      "##ⵍ": 1310,
      "##ⴰ": 1311,
      "##ⵏ": 1312,
      "##ص": 1313,
      "##ᄒ": 1314,
      "##ᅢ": 1315,
      "##ᆫ": 1316,
      "##ா": 1317,
      "##च": 1318,
      "##ᆨ": 1319,
      "##ذ": 1320,
      "##đ": 1321,
      "##ひ": 1322,
      "##め": 1323,
      "##ћ": 1324,
      "##א": 1325,
      "##ᄋ": 1326,
      "##ʷ": 1327,
      "##を": 1328,
      "##ʔ": 1329,
      "##ヘ": 1330,
      "##ᄇ": 1331,
      "##ט": 1332,
      "##ի": 1333,
      "##ծ": 1334,
      "##خ": 1335,
      "##ল": 1336,
      "##া": 1337,
      "##ক": 1338,
      "##ह": 1339,
      "##ミ": 1340,
      "##ɬ": 1341,
      "##ウ": 1342,
      "##ʋ": 1343,
      "##ʕ": 1344,
      "##す": 1345,
      "##ח": 1346,
      "##ノ": 1347,
      "##て": 1348,
      "##β": 1349,
      "##ك": 1350,
      "##ɫ": 1351,
      "##り": 1352,
      "##エ": 1353,
      "##と": 1354,
      "##ি": 1355,
      "##ম": 1356,
      "##ন": 1357,
      "##ᅥ": 1358,
      "##ᅳ": 1359,
      "##խ": 1360,
      "##դ": 1361,
      "##ு": 1362,
      "##φ": 1363,
      "##ث": 1364,
      "##み": 1365,
      "##え": 1366,
      "##ः": 1367,
      "##स": 1368,
      "##ɲ": 1369,
      "##ד": 1370,
      "##ъ": 1371,
      "##わ": 1372,
      "##ɖ": 1373,
      "##ง": 1374,
      "##เ": 1375,
      "##յ": 1376,
      "##も": 1377,
      "##ნ": 1378,
      "##ვ": 1379,
      "##ช": 1380,
      "##ต": 1381,
      "##き": 1382,
      "##թ": 1383,
      "##ワ": 1384,
      "##ш": 1385,
      "##ネ": 1386,
      "##þ": 1387,
      "##お": 1388,
      "##ע": 1389,
      "##º": 1390,
      "##ி": 1391,
      "##க": 1392,
      "##ع": 1393,
      "##ʂ": 1394,
      "##ɳ": 1395,
      "##ɮ": 1396,
      "##ⴻ": 1397,
      "##อ": 1398,
      "##ォ": 1399,
      "##ք": 1400,
      "##ց": 1401,
      "##כ": 1402,
      "##ک": 1403,
      "##ち": 1404,
      "##ゃ": 1405,
      "##ʼ": 1406,
      "##ʎ": 1407,
      "##ɕ": 1408,
      "##ะ": 1409,
      "##ด": 1410,
      "##ก": 1411,
      "##ษ": 1412,
      "##ள": 1413,
      "##ស": 1414,
      "##ទ": 1415,
      "##េ": 1416,
      "##ត": 1417,
      "##ϕ": 1418,
      "##ம": 1419,
      "##つ": 1420,
      "##ら": 1421,
      "##く": 1422,
      "##さ": 1423,
      "##ပ": 1424,
      "##ြ": 1425,
      "##င": 1426,
      "##շ": 1427,
      "##ղ": 1428,
      "##ю": 1429,
      "##ध": 1430,
      "##ಾ": 1431,
      "##ʏ": 1432,
      "##は": 1433,
      "##う": 1434,
      "##ユ": 1435,
      "##ौ": 1436,
      "##ไ": 1437,
      "##ธ": 1438,
      "##む": 1439,
      "##ʑ": 1440,
      "##ქ": 1441,
      "##ლ": 1442,
      "##լ": 1443,
      "##や": 1444,
      "##ش": 1445,
      "##แ": 1446,
      "##ゆ": 1447,
      "##ى": 1448,
      "##ʿ": 1449,
      "##ˀ": 1450,
      "##է": 1451,
      "##ტ": 1452,
      "##ψ": 1453,
      "##ʈ": 1454,
      "##ふ": 1455,
      "##ट": 1456,
      "##け": 1457,
      "##へ": 1458,
      "##そ": 1459,
      "##ष": 1460,
      "##ま": 1461,
      "##ס": 1462,
      "##ז": 1463,
      "##ہ": 1464,
      "##ရ": 1465,
      "##ᄆ": 1466,
      "##ɣ": 1467,
      "##ɯ": 1468,
      "##զ": 1469,
      "##צ": 1470,
      "##ო": 1471,
      "##ゥ": 1472,
      "##ɦ": 1473,
      "##ᅪ": 1474,
      "##ម": 1475,
      "##भ": 1476,
      "##ヤ": 1477,
      "##ன": 1478,
      "##ɵ": 1479,
      "##ज": 1480,
      "##თ": 1481,
      "##ข": 1482,
      "##ག": 1483,
      "##せ": 1484,
      "##љ": 1485,
      "##ន": 1486,
      "##ប": 1487,
      "##ณ": 1488,
      "##ব": 1489,
      "##բ": 1490,
      "##ヨ": 1491,
      "##ত": 1492,
      "##ろ": 1493,
      "##घ": 1494,
      "##ﬂ": 1495,
      "##ड": 1496,
      "##あ": 1497,
      "##ᄎ": 1498,
      "##მ": 1499,
      "##ǂ": 1500,
      "##ʐ": 1501,
      "##ᄐ": 1502,
      "##န": 1503,
      "##မ": 1504,
      "##ச": 1505,
      "##इ": 1506,
      "##µ": 1507,
      "##he": 1508,
      "the": 1509,
      "##er": 1510,
      "##in": 1511,
      "##on": 1512,
      "##ed": 1513,
      "##nd": 1514,
      "##or": 1515,
      "##at": 1516,
      "##es": 1517,
      "##ar": 1518,
      "##en": 1519,
      "in": 1520,
      "of": 1521,
      "##an": 1522,
      "##al": 1523,
      "##it": 1524,
      "##ing": 1525,
      "##as": 1526,
      "and": 1527,
      "##is": 1528,
      "to": 1529,
      "##ic": 1530,
      "##ou": 1531,
      "##ion": 1532,
      "##re": 1533,
      "##om": 1534,
      "##il": 1535,
      "##el": 1536,
      "th": 1537,
      "##ec": 1538,
      "##ent": 1539,
      "##st": 1540,
      "##am": 1541,
      "##et": 1542,
      "##ro": 1543,
      "on": 1544,
      "##ac": 1545,
      "##ad": 1546,
      "was": 1547,
      "##ur": 1548,
      "st": 1549,
      "##ol": 1550,
      "for": 1551,
      "##le": 1552,
      "##ly": 1553,
      "##ir": 1554,
      "as": 1555,
      "##id": 1556,
      "##ter": 1557,
      "##iv": 1558,
      "##ig": 1559,
      "##ot": 1560,
      "re": 1561,
      "##ut": 1562,
      "##im": 1563,
      "##ow": 1564,
      "##ith": 1565,
      "##ay": 1566,
      "be": 1567,
      "al": 1568,
      "with": 1569,
      "##ation": 1570,
      "that": 1571,
      "wh": 1572,
      "it": 1573,
      "con": 1574,
      "##ers": 1575,
      "##em": 1576,
      "at": 1577,
      "an": 1578,
      "by": 1579,
      "fr": 1580,
      "is": 1581,
      "he": 1582,
      "##us": 1583,
      "##ch": 1584,
      "##ce": 1585,
      "##ver": 1586,
      "##th": 1587,
      "##ul": 1588,
      "##os": 1589,
      "##and": 1590,
      "ch": 1591,
      "##ain": 1592,
      "19": 1593,
      "his": 1594,
      "##her": 1595,
      "##est": 1596,
      "##ag": 1597,
      "##av": 1598,
      "##um": 1599,
      "com": 1600,
      "##ct": 1601,
      "su": 1602,
      "se": 1603,
      "from": 1604,
      "pro": 1605,
      "##od": 1606,
      "##ess": 1607,
      "de": 1608,
      "##ri": 1609,
      "##ap": 1610,
      "20": 1611,
      "##ist": 1612,
      "##ect": 1613,
      "##un": 1614,
      "ne": 1615,
      "##op": 1616,
      "##ere": 1617,
      "sh": 1618,
      "##ill": 1619,
      "##igh": 1620,
      "##ies": 1621,
      "##art": 1622,
      "##ard": 1623,
      "##ber": 1624,
      "##if": 1625,
      "or": 1626,
      "##ld": 1627,
      "ar": 1628,
      "##all": 1629,
      "##oc": 1630,
      "##ak": 1631,
      "ex": 1632,
      "pl": 1633,
      "were": 1634,
      "##ate": 1635,
      "##ich": 1636,
      "##ort": 1637,
      "un": 1638,
      "##ab": 1639,
      "pr": 1640,
      "##pp": 1641,
      "##ant": 1642,
      "le": 1643,
      "sp": 1644,
      "##ud": 1645,
      "##gh": 1646,
      "##ong": 1647,
      "tr": 1648,
      "##se": 1649,
      "##ated": 1650,
      "##ity": 1651,
      "##ive": 1652,
      "##ie": 1653,
      "en": 1654,
      "##ame": 1655,
      "had": 1656,
      "##ore": 1657,
      "##ack": 1658,
      "##ip": 1659,
      "##our": 1660,
      "##ast": 1661,
      "##ear": 1662,
      "which": 1663,
      "##ge": 1664,
      "##ov": 1665,
      "##ough": 1666,
      "are": 1667,
      "not": 1668,
      "##ian": 1669,
      "##ment": 1670,
      "af": 1671,
      "##ell": 1672,
      "##ial": 1673,
      "##ound": 1674,
      "##ost": 1675,
      "##pt": 1676,
      "rec": 1677,
      "##ia": 1678,
      "##ight": 1679,
      "cl": 1680,
      "##qu": 1681,
      "##out": 1682,
      "##ust": 1683,
      "wor": 1684,
      "##ary": 1685,
      "whe": 1686,
      "##ine": 1687,
      "br": 1688,
      "##oun": 1689,
      "ad": 1690,
      "##cc": 1691,
      "##ical": 1692,
      "##ave": 1693,
      "sc": 1694,
      "comp": 1695,
      "fir": 1696,
      "her": 1697,
      "but": 1698,
      "##ord": 1699,
      "this": 1700,
      "inc": 1701,
      "##ther": 1702,
      "200": 1703,
      "cont": 1704,
      "##ould": 1705,
      "tw": 1706,
      "##ous": 1707,
      "ab": 1708,
      "##ish": 1709,
      "after": 1710,
      "int": 1711,
      "first": 1712,
      "gr": 1713,
      "##ions": 1714,
      "##so": 1715,
      "res": 1716,
      "its": 1717,
      "new": 1718,
      "##ure": 1719,
      "their": 1720,
      "am": 1721,
      "all": 1722,
      "man": 1723,
      "##og": 1724,
      "one": 1725,
      "##ue": 1726,
      "##per": 1727,
      "per": 1728,
      "##ass": 1729,
      "##ign": 1730,
      "also": 1731,
      "##ome": 1732,
      "mar": 1733,
      "##ok": 1734,
      "##ub": 1735,
      "us": 1736,
      "rel": 1737,
      "she": 1738,
      "##oll": 1739,
      "##ater": 1740,
      "tim": 1741,
      "##00": 1742,
      "##age": 1743,
      "##ide": 1744,
      "##ond": 1745,
      "they": 1746,
      "##orm": 1747,
      "ser": 1748,
      "##ire": 1749,
      "##hed": 1750,
      "two": 1751,
      "##ru": 1752,
      "part": 1753,
      "ag": 1754,
      "##ry": 1755,
      "fe": 1756,
      "comm": 1757,
      "des": 1758,
      "##rit": 1759,
      "##ans": 1760,
      "have": 1761,
      "##du": 1762,
      "bec": 1763,
      "##ally": 1764,
      "##ff": 1765,
      "##pl": 1766,
      "dis": 1767,
      "##ence": 1768,
      "who": 1769,
      "app": 1770,
      "##ree": 1771,
      "go": 1772,
      "18": 1773,
      "##ile": 1774,
      "##ance": 1775,
      "##ra": 1776,
      "we": 1777,
      "##ition": 1778,
      "##end": 1779,
      "year": 1780,
      "##own": 1781,
      "##iz": 1782,
      "off": 1783,
      "has": 1784,
      "play": 1785,
      "##act": 1786,
      "##uring": 1787,
      "been": 1788,
      "ro": 1789,
      "##ely": 1790,
      "other": 1791,
      "over": 1792,
      "201": 1793,
      "im": 1794,
      "car": 1795,
      "##ult": 1796,
      "##lud": 1797,
      "##ice": 1798,
      "##ory": 1799,
      "out": 1800,
      "##ations": 1801,
      "co": 1802,
      "##ember": 1803,
      "up": 1804,
      "##ach": 1805,
      "inter": 1806,
      "att": 1807,
      "ev": 1808,
      "##ace": 1809,
      "##ke": 1810,
      "dec": 1811,
      "fin": 1812,
      "##wn": 1813,
      "when": 1814,
      "##land": 1815,
      "pre": 1816,
      "bo": 1817,
      "##ade": 1818,
      "##ib": 1819,
      "##pr": 1820,
      "time": 1821,
      "##ail": 1822,
      "can": 1823,
      "during": 1824,
      "##ens": 1825,
      "##ount": 1826,
      "##urn": 1827,
      "fl": 1828,
      "includ": 1829,
      "ind": 1830,
      "##ced": 1831,
      "te": 1832,
      "##ric": 1833,
      "would": 1834,
      "sec": 1835,
      "##eas": 1836,
      "##ks": 1837,
      "fil": 1838,
      "##ang": 1839,
      "##man": 1840,
      "##ward": 1841,
      "##one": 1842,
      "into": 1843,
      "##we": 1844,
      "him": 1845,
      "act": 1846,
      "bl": 1847,
      "##ite": 1848,
      "##int": 1849,
      "ear": 1850,
      "##ates": 1851,
      "war": 1852,
      "jo": 1853,
      "##ied": 1854,
      "##able": 1855,
      "bet": 1856,
      "more": 1857,
      "##nder": 1858,
      "char": 1859,
      "##ose": 1860,
      "##ited": 1861,
      "##amp": 1862,
      "cent": 1863,
      "form": 1864,
      "film": 1865,
      "par": 1866,
      "##way": 1867,
      "##ents": 1868,
      "me": 1869,
      "acc": 1870,
      "##les": 1871,
      "##ces": 1872,
      "cons": 1873,
      "##ors": 1874,
      "el": 1875,
      "##old": 1876,
      "##aw": 1877,
      "##ason": 1878,
      "##form": 1879,
      "##ings": 1880,
      "while": 1881,
      "mus": 1882,
      "##vel": 1883,
      "##te": 1884,
      "most": 1885,
      "##ild": 1886,
      "game": 1887,
      "##ft": 1888,
      "##att": 1889,
      "there": 1890,
      "thr": 1891,
      "##port": 1892,
      "kn": 1893,
      "rem": 1894,
      "nor": 1895,
      "##ind": 1896,
      "##ict": 1897,
      "gen": 1898,
      "##gr": 1899,
      "##ick": 1900,
      "ass": 1901,
      "##fer": 1902,
      "##ious": 1903,
      "##ake": 1904,
      "how": 1905,
      "##aus": 1906,
      "qu": 1907,
      "em": 1908,
      "##reat": 1909,
      "##iss": 1910,
      "bu": 1911,
      "no": 1912,
      "later": 1913,
      "song": 1914,
      "produ": 1915,
      "again": 1916,
      "only": 1917,
      "reg": 1918,
      "##gan": 1919,
      "so": 1920,
      "##rib": 1921,
      "##ved": 1922,
      "under": 1923,
      "work": 1924,
      "##ction": 1925,
      "##ood": 1926,
      "##rop": 1927,
      "sy": 1928,
      "may": 1929,
      "them": 1930,
      "##ey": 1931,
      "ret": 1932,
      "than": 1933,
      "some": 1934,
      "po": 1935,
      "##als": 1936,
      "three": 1937,
      "pe": 1938,
      "col": 1939,
      "about": 1940,
      "##ubl": 1941,
      "##eld": 1942,
      "199": 1943,
      "##ix": 1944,
      "##ween": 1945,
      "##ath": 1946,
      "##ons": 1947,
      "between": 1948,
      "##ollow": 1949,
      "##oth": 1950,
      "day": 1951,
      "air": 1952,
      "##ered": 1953,
      "high": 1954,
      "bro": 1955,
      "mon": 1956,
      "rev": 1957,
      "##hip": 1958,
      "through": 1959,
      "record": 1960,
      "follow": 1961,
      "eng": 1962,
      "##ock": 1963,
      "ma": 1964,
      "##ational": 1965,
      "bas": 1966,
      "second": 1967,
      "##fore": 1968,
      "end": 1969,
      "##outh": 1970,
      "li": 1971,
      "ph": 1972,
      "releas": 1973,
      "ac": 1974,
      "num": 1975,
      "sub": 1976,
      "##ters": 1977,
      "min": 1978,
      "pres": 1979,
      "##eric": 1980,
      "##hn": 1981,
      "##ph": 1982,
      "dr": 1983,
      "##ug": 1984,
      "##orn": 1985,
      "sa": 1986,
      "##iew": 1987,
      "pol": 1988,
      "alb": 1989,
      "season": 1990,
      "def": 1991,
      "four": 1992,
      "ep": 1993,
      "pos": 1994,
      "americ": 1995,
      "world": 1996,
      "do": 1997,
      "north": 1998,
      "where": 1999,
      "cap": 2000,
      "before": 2001,
      "team": 2002,
      "mov": 2003,
      "##ral": 2004,
      "##ular": 2005,
      "spec": 2006,
      "##ating": 2007,
      "##ames": 2008,
      "writ": 2009,
      "arm": 2010,
      "lar": 2011,
      "sm": 2012,
      "made": 2013,
      "sch": 2014,
      "##ision": 2015,
      "gu": 2016,
      "will": 2017,
      "##ived": 2018,
      "##hes": 2019,
      "such": 2020,
      "sur": 2021,
      "##son": 2022,
      "000": 2023,
      "sing": 2024,
      "##ton": 2025,
      "album": 2026,
      "publ": 2027,
      "##ep": 2028,
      "met": 2029,
      "##ished": 2030,
      "sever": 2031,
      "##ever": 2032,
      "years": 2033,
      "##ained": 2034,
      "##io": 2035,
      "##itt": 2036,
      "##ode": 2037,
      "##ics": 2038,
      "##ros": 2039,
      "supp": 2040,
      "loc": 2041,
      "##red": 2042,
      "10": 2043,
      "call": 2044,
      "count": 2045,
      "str": 2046,
      "south": 2047,
      "back": 2048,
      "show": 2049,
      "##let": 2050,
      "add": 2051,
      "inv": 2052,
      "gener": 2053,
      "both": 2054,
      "##ning": 2055,
      "##ected": 2056,
      "##ual": 2057,
      "##tern": 2058,
      "then": 2059,
      "art": 2060,
      "##ily": 2061,
      "however": 2062,
      "##ery": 2063,
      "epis": 2064,
      "used": 2065,
      "mill": 2066,
      "batt": 2067,
      "rece": 2068,
      "##ific": 2069,
      "being": 2070,
      "these": 2071,
      "well": 2072,
      "##oup": 2073,
      "##ury": 2074,
      "##ection": 2075,
      "set": 2076,
      "stud": 2077,
      "##ve": 2078,
      "series": 2079,
      "against": 2080,
      "ed": 2081,
      "##air": 2082,
      "##ank": 2083,
      "charac": 2084,
      "bel": 2085,
      "##ale": 2086,
      "inst": 2087,
      "##velop": 2088,
      "found": 2089,
      "number": 2090,
      "##ife": 2091,
      "##led": 2092,
      "17": 2093,
      "lead": 2094,
      "many": 2095,
      "music": 2096,
      "##other": 2097,
      "sim": 2098,
      "##ement": 2099,
      "mat": 2100,
      "perform": 2101,
      "##ten": 2102,
      "main": 2103,
      "long": 2104,
      "##ather": 2105,
      "op": 2106,
      "##ert": 2107,
      "city": 2108,
      "pop": 2109,
      "##ane": 2110,
      "##az": 2111,
      "##ool": 2112,
      "ter": 2113,
      "##ause": 2114,
      "##ince": 2115,
      "##oy": 2116,
      "develop": 2117,
      "##ron": 2118,
      "##fl": 2119,
      "became": 2120,
      "united": 2121,
      "dire": 2122,
      "##au": 2123,
      "hist": 2124,
      "several": 2125,
      "including": 2126,
      "##igin": 2127,
      "sl": 2128,
      "cre": 2129,
      "state": 2130,
      "brit": 2131,
      "mil": 2132,
      "early": 2133,
      "##ise": 2134,
      "div": 2135,
      "##ower": 2136,
      "##ier": 2137,
      "origin": 2138,
      "##vern": 2139,
      "##ised": 2140,
      "ob": 2141,
      "15": 2142,
      "12": 2143,
      "198": 2144,
      "trans": 2145,
      "did": 2146,
      "##anc": 2147,
      "##its": 2148,
      "appear": 2149,
      "##ork": 2150,
      "##ures": 2151,
      "dist": 2152,
      "##ines": 2153,
      "nov": 2154,
      "##iet": 2155,
      "194": 2156,
      "ext": 2157,
      "##uc": 2158,
      "ship": 2159,
      "contin": 2160,
      "govern": 2161,
      "##olog": 2162,
      "pers": 2163,
      "##ities": 2164,
      "conc": 2165,
      "win": 2166,
      "##are": 2167,
      "prov": 2168,
      "##ole": 2169,
      "episode": 2170,
      "##til": 2171,
      "states": 2172,
      "##ross": 2173,
      "##elf": 2174,
      "est": 2175,
      "crit": 2176,
      "said": 2177,
      "john": 2178,
      "##ird": 2179,
      "ann": 2180,
      "##ful": 2181,
      "following": 2182,
      "const": 2183,
      "##ley": 2184,
      "design": 2185,
      "group": 2186,
      "##ield": 2187,
      "cr": 2188,
      "exp": 2189,
      "could": 2190,
      "dif": 2191,
      "med": 2192,
      "##ative": 2193,
      "oper": 2194,
      "16": 2195,
      "return": 2196,
      "##ouse": 2197,
      "run": 2198,
      "american": 2199,
      "##ought": 2200,
      "desc": 2201,
      "##sp": 2202,
      "##ann": 2203,
      "bar": 2204,
      "alth": 2205,
      "known": 2206,
      "##der": 2207,
      "dep": 2208,
      "although": 2209,
      "##eng": 2210,
      "near": 2211,
      "direct": 2212,
      "aust": 2213,
      "any": 2214,
      "ger": 2215,
      "west": 2216,
      "##ivers": 2217,
      "sign": 2218,
      "serv": 2219,
      "har": 2220,
      "197": 2221,
      "##emb": 2222,
      "mod": 2223,
      "jun": 2224,
      "king": 2225,
      "pass": 2226,
      "down": 2227,
      "##ase": 2228,
      "11": 2229,
      "196": 2230,
      "##ually": 2231,
      "##ah": 2232,
      "##ll": 2233,
      "land": 2234,
      "##uch": 2235,
      "##ident": 2236,
      "fam": 2237,
      "disc": 2238,
      "##iver": 2239,
      "##iam": 2240,
      "##ued": 2241,
      "began": 2242,
      "red": 2243,
      "like": 2244,
      "gre": 2245,
      "offic": 2246,
      "##ined": 2247,
      "eff": 2248,
      "until": 2249,
      "lo": 2250,
      "ste": 2251,
      "feat": 2252,
      "##row": 2253,
      "##ople": 2254,
      "##ism": 2255,
      "##0s": 2256,
      "##ject": 2257,
      "##ange": 2258,
      "##ty": 2259,
      "##aking": 2260,
      "##ern": 2261,
      "school": 2262,
      "along": 2263,
      "because": 2264,
      "own": 2265,
      "##ided": 2266,
      "point": 2267,
      "released": 2268,
      "rep": 2269,
      "open": 2270,
      "port": 2271,
      "##ccess": 2272,
      "resp": 2273,
      "##ele": 2274,
      "##enn": 2275,
      "##ized": 2276,
      "##ins": 2277,
      "called": 2278,
      "imp": 2279,
      "national": 2280,
      "prev": 2281,
      "##ts": 2282,
      "star": 2283,
      "maj": 2284,
      "##els": 2285,
      "##ists": 2286,
      "people": 2287,
      "##ured": 2288,
      "##up": 2289,
      "##stem": 2290,
      "wee": 2291,
      "##ys": 2292,
      "##ially": 2293,
      "##ution": 2294,
      "class": 2295,
      "adv": 2296,
      "million": 2297,
      "##ull": 2298,
      "##osed": 2299,
      "just": 2300,
      "##ium": 2301,
      "cour": 2302,
      "system": 2303,
      "id": 2304,
      "british": 2305,
      "ever": 2306,
      "since": 2307,
      "13": 2308,
      "head": 2309,
      "six": 2310,
      "aut": 2311,
      "##ession": 2312,
      "best": 2313,
      "around": 2314,
      "aug": 2315,
      "cor": 2316,
      "major": 2317,
      "award": 2318,
      "ju": 2319,
      "life": 2320,
      "var": 2321,
      "la": 2322,
      "##cept": 2323,
      "if": 2324,
      "each": 2325,
      "success": 2326,
      "##any": 2327,
      "##ains": 2328,
      "attack": 2329,
      "sept": 2330,
      "##ets": 2331,
      "av": 2332,
      "bre": 2333,
      "##xt": 2334,
      "##gest": 2335,
      "##ene": 2336,
      "##ently": 2337,
      "##ments": 2338,
      "coll": 2339,
      "character": 2340,
      "##ark": 2341,
      "##oot": 2342,
      "##rap": 2343,
      "use": 2344,
      "arr": 2345,
      "september": 2346,
      "describ": 2347,
      "august": 2348,
      "start": 2349,
      "##amed": 2350,
      "##ont": 2351,
      "same": 2352,
      "##ible": 2353,
      "road": 2354,
      "tri": 2355,
      "ge": 2356,
      "east": 2357,
      "##aced": 2358,
      "occ": 2359,
      "final": 2360,
      "support": 2361,
      "result": 2362,
      "oct": 2363,
      "dem": 2364,
      "another": 2365,
      "hel": 2366,
      "five": 2367,
      "public": 2368,
      "14": 2369,
      "##aining": 2370,
      "##yp": 2371,
      "sw": 2372,
      "##ik": 2373,
      "prom": 2374,
      "km": 2375,
      "##ired": 2376,
      "great": 2377,
      "build": 2378,
      "##ended": 2379,
      "old": 2380,
      "my": 2381,
      "camp": 2382,
      "austral": 2383,
      "you": 2384,
      "##aving": 2385,
      "195": 2386,
      "det": 2387,
      "gl": 2388,
      "##cl": 2389,
      "##ues": 2390,
      "took": 2391,
      "sk": 2392,
      "band": 2393,
      "german": 2394,
      "##ruct": 2395,
      "ra": 2396,
      "##ob": 2397,
      "line": 2398,
      "book": 2399,
      "area": 2400,
      "mid": 2401,
      "house": 2402,
      "small": 2403,
      "complet": 2404,
      "##ted": 2405,
      "##ner": 2406,
      "report": 2407,
      "193": 2408,
      "consid": 2409,
      "##ove": 2410,
      "century": 2411,
      "##ober": 2412,
      "##und": 2413,
      "turn": 2414,
      "received": 2415,
      "##raft": 2416,
      "##get": 2417,
      "october": 2418,
      "contro": 2419,
      "##uss": 2420,
      "chr": 2421,
      "##ants": 2422,
      "stre": 2423,
      "##hern": 2424,
      "rout": 2425,
      "univers": 2426,
      "##ives": 2427,
      "##ically": 2428,
      "##hing": 2429,
      "191": 2430,
      "##ble": 2431,
      "what": 2432,
      "games": 2433,
      "partic": 2434,
      "due": 2435,
      "short": 2436,
      "##ison": 2437,
      "last": 2438,
      "government": 2439,
      "hal": 2440,
      "##ility": 2441,
      "vers": 2442,
      "##ina": 2443,
      "leg": 2444,
      "rest": 2445,
      "march": 2446,
      "##ately": 2447,
      "ent": 2448,
      "ke": 2449,
      "command": 2450,
      "##gin": 2451,
      "person": 2452,
      "##ored": 2453,
      "##ians": 2454,
      "##oss": 2455,
      "way": 2456,
      "##ink": 2457,
      "june": 2458,
      "jan": 2459,
      "mag": 2460,
      "home": 2461,
      "prot": 2462,
      "mark": 2463,
      "del": 2464,
      "third": 2465,
      "general": 2466,
      "##inc": 2467,
      "single": 2468,
      "conv": 2469,
      "squ": 2470,
      "##ting": 2471,
      "##ission": 2472,
      "july": 2473,
      "child": 2474,
      "tit": 2475,
      "capt": 2476,
      "##iving": 2477,
      "##sc": 2478,
      "men": 2479,
      "november": 2480,
      "##urch": 2481,
      "track": 2482,
      "##omet": 2483,
      "death": 2484,
      "apr": 2485,
      "fur": 2486,
      "care": 2487,
      "review": 2488,
      "event": 2489,
      "much": 2490,
      "island": 2491,
      "##ute": 2492,
      "york": 2493,
      "##app": 2494,
      "april": 2495,
      "top": 2496,
      "differ": 2497,
      "dam": 2498,
      "##enc": 2499,
      "large": 2500,
      "##uary": 2501,
      "cal": 2502,
      "accord": 2503,
      "power": 2504,
      "##lish": 2505,
      "even": 2506,
      "left": 2507,
      "soc": 2508,
      "town": 2509,
      "##res": 2510,
      "che": 2511,
      "eu": 2512,
      "##ash": 2513,
      "##ural": 2514,
      "cast": 2515,
      "gun": 2516,
      "##ger": 2517,
      "vide": 2518,
      "intern": 2519,
      "allow": 2520,
      "##ively": 2521,
      "30": 2522,
      "month": 2523,
      "##aim": 2524,
      "pat": 2525,
      "##idge": 2526,
      "kill": 2527,
      "##ilt": 2528,
      "story": 2529,
      "progr": 2530,
      "appro": 2531,
      "vis": 2532,
      "based": 2533,
      "##bo": 2534,
      "family": 2535,
      "##ague": 2536,
      "place": 2537,
      "cur": 2538,
      "now": 2539,
      "##ms": 2540,
      "vict": 2541,
      "##ales": 2542,
      "incre": 2543,
      "expl": 2544,
      "park": 2545,
      "ant": 2546,
      "black": 2547,
      "##bert": 2548,
      "##ified": 2549,
      "right": 2550,
      "spe": 2551,
      "##over": 2552,
      "law": 2553,
      "company": 2554,
      "army": 2555,
      "ele": 2556,
